Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Programmet bør være av slik karakter at den holder internasjonal og innovativ høy standard.
sme: Prográmma berre leat nu ahte das lea riikkaidgaskasaš ja innovatiivvalaččat alla standárda.

source: Utad kommunikasjon om konferansen må intensiveres.
sme: Ferte hoahpuhit olggos guvlui dieđiheami konferánssa birra.

source: Forslag 3.1 3.2 Kompetanseheving innenfor helsesektoren
sme: Evttohus 3.1 3.2 Gealbolokten dearvvašvuođasuorggis

source: Påpeke viktigheten av kontinuerlig informasjon til brukere om rettighetene i språkloven og hvordan de fungerer i praksis Innledning
sme: Ođđa kuvlačuokkis: Čujuhit man deaŧalaš lea oktilaččat juohkit dieđuid geavaheddjiide vuoigatvuođaid birra sámelága giellanjuolggadusain ja movt dat doaibmá geavahusas.

source: Sametingets oppvekst-, omsorg- og utdanningskomité har behandlet sak 009/18 Språkløftet - Sametingets strategier for samiske språk.
sme: Álggahus Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 009/18 Giellalokten – Sámedikki strategiijaplána sámegielaid varas.

source: Forslag 4.1 Endre ordlyden i Forslag til innstilling fra Sametingsrådet:
sme: Evttohus 4.1 Rievdadit sátnehámi Sámediggeráđi mearrádusárvalusas:

source: Sametinget godkjenner strategidokument for samiske språk- Språkløftet
sme: Sámediggi dohkkeha sámegielaid strategiijadokumeantta – Giellalokten.

source: Evttohus 5.1 Under Forord, nytt avsnitt etter første avsnitt:
sme: Evttohus 5.1 Lasáhus Álggahus kapihttalii, ođđa teakstaoassi vuosttaš teakstaoasi maŋŋel

source: Sametinget viser vei til bruk og utvikling av samisk språk.
sme: Sámediggi láidesta sámegiela geavaheami ja ovdáneami.

source: Sametinget har et særskilt ansvar til å fremme samisk språk og likestillingen mellom de samiske språkene.
sme: Sámedikkis lea erenoamáš ovddasfástádus ovddidit sámegiela ja sámegielaid dássearvu.

source: Forslag 6.1 Under 2.13 Samarbeid med regjeringen er det ny tekst som erstatter de tre første avsnittene under overskrift "Statlig tolke- og oversettingstjenester for de samiske språkene":
sme: Evttohus 6.1 Čuoggái 2.13 Ovttasbargu ráđđehusain biddjojuvvo ođđa teaksta mii boahtá golmma vuosttamuš teakstaosiid sadjái “Stáhta dulkon- ja jorgalanbálvalusat sámegielaide” vuolde.

source: Sametinget ser behov for en forbedring i oversetting og tolketjenester for de samiske språkene.
sme: Sámediggi oaidná ahte lea dárbu buoridit jorgalemiid ja dulkonbálvalusaid sámegielaide.

source: Vår erfaring er at behovet for tolk i mange sammenhenger ses på som pasienten eller brukerens behov.
sme: Min vásihus lea ahte dulkadárbu ollu oktavuođain gehččojuvvo pasieantta dahje geavaheaddji dárbbu mielde.

source: Vi understreker imidlertid at behovet for tolking er like mye tjenesteyters behov for å forstå og blir forstått.
sme: Mii deattuhat dattetge ahte dulkondárbu lea seamma ollu bálvalusaddiid dárbu vai áddehallá ja áddejuvvo.

source: Dette innebærer at staten i mye større grad må ta ansvar for fungerende og tilfredsstillende tolkeordninger innenfor kommunal og offentlig tjenesteyting.
sme: Dat mearkkaša dan ahte stáhta ollu eanet ferte váldit ovddasvástádusa doaibmi ja dohkálaš dulkaortnegiin gieldda ja almmolaš bálvalusaddima siskkobealde.

source: Det bør etableres en statlig institusjon for oversetting og tolketjenester.
sme: Berre ásahuvvot stáhta ásahus jorgalemiid ja dulkonbálvalusaid várás.

source: Institusjonen skal ha ansvar for at offentlig informasjon oversettes til de samiske språkene, og bistå ulike sektorer med tilrettelegging for tolking.
sme: Ásahusain galgá leat ovddasvástádus das ahte almmolaš diehtojuohkin jorgaluvvo sámegielaide, ja veahkehit sierra surggiid dulkoma láhčimiin.

source: Det understrekes at det er den enkelte tjenesteyters ansvar å legge til rette for bruk av tolk, ha tilfredsstillende tolkeutstyr og at tolkingen gjennomføres på en forsvarlig måte.
sme: Deattuhit ahte lea ovttaskas bálvalusaddi ovddasvástádus láhčit vejolašvuođa geavahit dulkka, galget leat dohkálaš dulkonrusttegat ja ahte dulkon čađahuvvo dohkálaš vuogi mielde.

source: Institusjonen skal bistå tolketjenestene i de ulike fagsektorene, være utviklings- og kompetansesenter for skjermtolker, ha koordineringsansvar for oversetting- og tolketjenester til offentlige myndigheter og bistå faginstitusjoner.
sme: Ásahus galgá veahkehit dulkonbálvalusaid sierra fágasurggiin, doaibmat ovddidan- ja gealboguovddážin šearbmadulkkaide, váldit ovddasvástádusa jorgalan- ja dulkonbálvalusaid oktiiordnemis almmolaš eiseválddiid ektui ja veahkehit fágaásahusaid.

source: Staten bør styrke tilsynet med at rettighetene i henhold til samelovens språkregler oppfylles.
sme: Stáhta berre nannet bearráigeahččama das ahte vuoigatvuođat sámelága giellanjuolggadusain ollašuhttojuvvojit.

source: Oppvekst-, omsorg- og utdanningskomiteens innstilling
sme: BFOL - Mearrádus: Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: Merknader
sme: Mearkkašumit

source: Merknad fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) MárjáLiissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, soarjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Merknad 1
sme: Mearkkašupmi 1

source: Giellalokten er et løfte om å løfte de samiske språkene, og så henseende er det digitale perspektivet så vesentlig at det burde ligge som grunnmur i alle underkapitler.
sme: Giellaloktemis lohpiduvvo sámegielaid lokten, ja dieinna lágiin lea digitála perspektiiva nu deaŧalaš ahte dat berrešii leat vuođđogeađgin buot vuolitkapihttaliin.

source: Merknad 2
sme: Mearkkašupmi 2

source: Vi har de største forventninger til at den store språkkonferansen arrangeres på en slik måte at den vekker nasjonal oppmerksomhet, vekker arrangementsstedets samiske bevissthet og fremstår som nyskapende.
sme: Mis leat stuorámus vuordámušat dasa ahte dat stuorra giellakonferánsa lágiduvvo dainna lágiin ahte dat boktá nationála fuomášumi, boktá lágidanbáikki sámi dihtomielalašvuođa ja doaibmá ođđa hutkin.

source: Forslag
sme: Evttohusat

source: Forslag fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli bokte.

source: Forslag 1
sme: Evttohus 1

source: 8) 2.5, Kulepunkt 4 …
sme: 8) 2.5, njealját kuvlačuokkis …

source: 12) 3.4, Nytt kulepunkt Legge til rette for at det finnes flere tolker med kompetanse innen de samiske språk som blir snakket av de berørte parter.
sme: 12) 3.4, Ođđa kuvlačuokkis Láhčit diliid nu ahte gávdnojit eanet dulkkat geain lea gelbbolašvuohta sámegielain maid guoskevaš bealit hállet.

source: Forslag 2
sme: Evttohus 2

source: Forslag til ny tekst i forord, erstatter to siste avsnitt:
sme: Evttohus ođđa teakstan ovdasániin, guovtti maŋimuš teakstaoasi sadjái:

source: Gïelelutnjeme - Giellalåpptim - Giellalokten er Sametingets langsiktige satsning på samiske språk, og er tenkt gjennomført over flere år.
sme: Gïelelutnjeme - Giellalåpptim - Giellalokten lea Sámedikki guhkes áiggi áŋgiruššan sámegielain, ja lea jurddašuvvon čađahuvvot máŋgga jagi badjel.

source: Sametinget har som mål at tiltakene er igangsatt innen 2022.
sme: Sámedikki mihttomearrin lea ahte doaibmabijut álggahuvvojit ovdal jagi 2022.

source: Forslag fremmet av Senterpartiet Elisabeth Erke.
sme: Evttohus ovddiduvvon Guovddášbellodaga Elisabeth Erke bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Bargiidbellodaga (BB) Jørn Are Gaski, soarjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Forslag 3
sme: Evttohus 3

source: 3.2 Kompetanseheving innenfor helsesektoren
sme: 3.2 Gealbolokten dearvvašvuođasuorggis

source: Et nytt kulepunkt: Påpeke viktigheten av kontinuerlig informasjon til brukere om rettighetene i språkloven og hvordan de fungerer i praksis
sme: Ođđa kuvlačuokkis: Čujuhit man deaŧalaš lea oktilaččat juohkit dieđuid geavaheddjiide vuoigatvuođaid birra sámelága giellanjuolggadusain ja movt dat doaibmá geavahusas.

source: Forslag fremmet av Norske Samers Riksforbund Anne Henriette Reinås Nilut.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi (NSR) Anne Henriette Reinås Nilut bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Niko Valkeapää, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Niko Valkeapää, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, soarjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Forslag 4
sme: Evttohus 4

source: Endre ordlyden i Forslag til innstilling fra Sametingsrådet:
sme: Rievdadit sátnehámi Sámediggeráđi mearrádusárvalusas:

source: Forslag fremmet av uavhengig parti Kåre Ivar Olli.
sme: Evttohus ovddiduvvon soarjjasmeahttun áirasa Kåre Ivar Olli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli, fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Jon Isak Lyngman Gælok, Anne Henriette Reinås Nilut, Niko Valkeapää, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli, Åarjel-Saemiej Gielh Ingo Meehte Danielsen, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Forslag 5
sme: Evttohus 5

source: Under Forord, nytt avsnitt etter første avsnitt:
sme: Lasáhus Álggahus kapihttalii, ođđa teakstaoassi vuosttaš teakstaoasi maŋŋel

source: Forslag 6
sme: Evttohus 6

source: Under 2.13 Samarbeid med regjeringen er det ny tekst som erstatter de tre første avsnittene under overskrift "Statlig tolke- og oversettingstjenester for de samiske språkene":
sme: Čuoggái 2.13 Ovttasbargu ráđđehusain biddjojuvvo ođđa teaksta mii boahtá golmma vuosttamuš teakstaosiid sadjái “Stáhta dulkon- ja jorgalanbálvalusat sámegielaide” vuolde.

source: Det understrekes at det er den enkelte tjenesteyters ansvar å legge til rette for bruk av tolk, ha tilfredsstillende tolkeutstyr og at tolkingen gjennomføres på en forsvarlig måte
sme: Deattuhit ahte lea ovttaskas bálvalusaddi ovddasvástádus láhčit vejolašvuođa geavahit dulkka, galget leat dohkálaš dulkonrusttegat ja ahte dulkon čađahuvvo dohkálaš vuogi mielde.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Merknad 3 - Fremskrittspartiet v/ representant Arthur Johan Tørfoss Fremskrittspartiet støtter langt på vei rådets strategi for samiske språk, men mener samtidig at sametinget ikke er rette virkemiddel for å øke andelen samisktalende i Norge.
sme: Sámedikki dievasčoahkkin - 060/18 Mearkkašupmi 3 - Ovddádusbellodat, áirras Arthur Tørfoss Ovddádusbellodat doarju buori muddui ráđi strategiija sámi gielaide, muhto oaivvilda seammás ahte sámediggi ii leat rievttes váikkuhangaskaoapmi lasihit sámegielagiid Norgii.

source: Norsk og samisk er likeverdige språk.
sme: Dárogiella ja sámegiella leat ovttadássásaš gielat.

source: Likevel er det en forutsetning for en nasjon at folket har en felles språklig plattform.
sme: Lihkká lea eaktun našuvdnii ahte álbmogis lea oktasaš gielalaš vuođđovuogádat.

source: Norsk må derfor være hovedspråket i den norske skolen.
sme: Dárogiella ferte danin leat váldogiellan Norgga skuvllain.

source: Dagens modell for språkforvaltning virker ikke.
sme: Dálá giellahálddašanmodealla ii doaimma.

source: Andelen som bruker samisk er på vei ned, og forvaltningsområdene for språk er feil virkemiddel.
sme: Olbmuid lohku geat geavahit sámegiela, lea njiedjame, ja sámegielaid hálddašanguovlu lea boasttu váikkuhangaskaoapmi.

source: Fremskrittspartiet vil derfor avvikle forvaltningsområdet for samiske språk.
sme: Ovddádusbellodat háliida danin heaittihit sámegielaid hálddašanguovlluid.

source: Samisk bør tilbys som valgfritt språk, og samisk bør kunne velges som erstatning for sidemålet.
sme: Sámegiella galgá fállojuvvot eaktodáhtolaš giellan, ja sámegiela ferte sáhttit válljet siidogiela ovdii.

source: På den måten styrkes både norsk som hovedmål, og samisk.
sme: Dáinna lágiin nannet mii sihke dárogiela, ja sámegiela.

source: Tilstrekkelig samisk undervisningsmateriell for slik opplæring skal være tilgjengelig.
sme: Dákkár oahpahussii fertejit doarvái sámegielat oahpponeavvut leat olahanmuttus.

source: Tilgang på samisktalende undervisningspersonell er en forutsetning for at elevenes valgfrihet realiseres.
sme: Fertejit gávdnot sámegielat oahpaheaddjit vai ohppiin lea duohta vejolašvuohta válljet sámegiela.

source: Sterk og vedvarende språkinnsats overfor barn er avgjørende for en god samisk språkutvikling.
sme: Nanu ja bistevaš giellaáŋgiruššan mánáide lea vealtameahttun dasa ahte háhkat buori sámegielat giellaovddideami.

source: Barns språkopplæring er det klart viktigste bidraget for sikring og styrking av samiske språk.
sme: Mánáid giellaoahpahus lea čielgasit deháleamos čoavdda sihkkarastit ja ovddidit sámi gielaid.

source: Det å aktivt legge til rette for språkinnlæring og språkbruk for barn er det mest effektive tiltaket for å sikre og vitalisere språkene.
sme: Go aktiivvalaččat láhčá dili giellaoahppamii ja giellageavaheapmái mánáide, de lea dat dat beaktileamos doaibmabidju sihkkarastit ja ealáskahttit gielaid.

source: Mange samiske språkbrukere gir grunnlag for flere arenaer for språkbruk og bedre offentlig tjenestetilbud på samisk.
sme: Ollu sámegielat giellageavaheaddjit láhčet vuođu eanet arenaide gos giella geavahuvvo ja buoret almmolaš bálvalusfálaldahkii sámegillii.

source: Flere offentlige rom der samiske språk ses, høres og brukes synliggjør og letter bruken av samisk.
sme: Eanet almmolaš báikkiin gos sámegiella oidno, gullo ja geavahuvvo, čalmmustahttá ja geahpida sámegiela geavaheami.

source: Det å legge til rette for at flest mulig som ønsker det kan lære og bruke samisk har en selvforsterkende effekt.
sme: Dat ahte láhčit dili dasa ahte eanemus lági mielde olbmot geat háliidit, besset oahppat ja geavahit sámegiela, dat lea iežasnanusmahtti.

source: Sikringen av eget språk er en grunnverdi og et mål i seg selv.
sme: Iežas giela sihkkarastimis lea vuođđoárvu ja lea mihttun iešalddis.

source: I tillegg har sikring og vitalisering av språkene betydning for bevaring og utvikling av samiske kultur og identitet.
sme: Dasa lassin lea gielaid sihkkarastimis ja ealáskahttimis mearkkašupmi sámi kultuvrra ja identitehta seailluheapmái ja ovddideapmái.

source: Fremskrittspartiet mener primærkommunene er det rette forvaltningsnivå å legge dette arbeidet til, all den tid det er de som har ansvar for barnehage og grunnskolen.
sme: Ovddádusbellodaga mielas váldosuohkanat leat rievttes hálddašandássi gosa bidjá dán barggu, go doppe han muđui lea ovddasvástádus mánáidgárddiide ja skuvllaide.

source: Frem til dette skjer og det samiske språkforvaltningsområdet avvikles og forvaltningsansvaret er overfør KMD og kommunene, støtter FrP i grove trekk den fremlagte strategien.
sme: Dassážii go dat geavvá ja sámegielaid hálddašanguovlu loahpahuvvo ja hálddašanovddasvástádus sirdojuvvo GOD:i ja suohkaniidda, de doarju OB eanas oasi ovddiduvvon strategiijas.

source: Et grunnleggende og gjennomgående prinsipp i utvalgets arbeid med Hjertespråket er definert i kapittel 6;
sme: Okta vuđolaš ja čađamanni prinsihppa lávdegotti Váibmogiella barggus lea definerejuvvon 6. kapihttalis;

source: Samiske språk som likestilte og likeverdige språk.
sme: ja govvida sámegielaid dásseárvosaš ja seammaárvosaš giellan.

source: Sametingets strategier for samiske språk er et godt gjennomarbeidet dokument som kommer med en flere konkrete forslag til tiltak og målsetninger for de samiske språkene.
sme: Sámedikki strategiijat sámegielaid várás lea bures bargojuvvon dokumeanta mas leat máŋga konkrehta evttohusa sámegielaid doaibmabijuide ja mihttomeriide.

source: Grunnet ulike språksituasjon, ulike behov og ulike behov for løsninger, så er det viktig å se på en helhetlig språkforvaltning for de ulike språkene, da gjerne gjennom konkrete utviklingsprogram.
sme: Iešguđetlágan gielladili geažil, iešguđetlágan dárbbut ja dárbbut iešguđetlágan čovdosiid ektui, de lea dehálaš geahččat sámegielaid giellahálddašeami ollislaččat, ja áinnas konkrehta ovdánahttinprográmma ektui.

source: Sametingets plenum har i september 2018 behandlet sak om samisk språkområde.
sme: Sámedikki dievasčoahkkin meannudii sámegiela giellaguovllu ášši čakčamánu 2018:s.

source: Ulike kommunekategorier er blitt foreslått, samt behovet for eventuelle språkressurssentre vil bli vurdert i denne sammenheng.
sme: Iešguđetlágan suohkankategoriijat leat evttohuvvon, ja maid dán oktavuođas árvvoštallojuvvo dárbu vejolaš giellaresursaguovddážiidda.

source: Språkutvalget har sett på behovet for etablering av både samisk språkombud og klagefunksjon, samt statlige tolke- og oversettingstjenester.
sme: Giellalávdegoddi lea geahčadan dárbbu ásahit sihke sámegiel giellaáittardeaddji ja váidinfunkšuvnna, ja maid stáhtalaš dulkon- ja jorgalanbálvalusaid.

source: I sammenheng med de ulike kommunekategorier vil det derfor være formålstjenlig å se om språkressurskommuner- og eventuelle språkressurssentre kan ivareta disse funksjonene.
sme: Ovttas dáiguin iešguđetlágan suohkankategoriijaid ektui de lea ávkkálaš geahččat giellaresursasuohkaniid- ja vejolaš giellaresursaguovddážiid ahte sáhttet go áimmahuššat dáid funkšuvnnaid.

source: Eventuelt at funksjonene legges til disse ressursene.
sme: Dahje maid ahte funkšuvnnat biddjojuvvojit dáidda resurssaide.

source: Saken påbegynt 05.12.2018 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 05.12.18 dii. 09.00

source: Votering Av 39 representanter var 37 til stede.
sme: Jienasteapmi 39 áirasis ledje 37 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:

source: · Forslag 1 ble enstemmig vedtatt · Forslag 2 ble enstemmig vedtatt · Forslag 3 ble enstemmig vedtatt · Forslag 4 ble enstemmig vedtatt · Forslag 5 ble enstemmig vedtatt · Forslag 6 ble enstemmig vedtatt · Komiteens tilrådning ble enstemmig vedtatt
sme: · Evttohus 1 mearriduvvui ovttajienalaččat · Evttohus 2 mearriduvvui ovttajienalaččat · Evttohus 3 mearriduvvui ovttajienalaččat · Evttohus 4 mearriduvvui ovttajienalaččat · Evttohus 5 mearriduvvui ovttajienalaččat · Evttohus 6 mearriduvvui ovttajienalaččat · Bajásšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat

source: SP - vedtak:
sme: DC - Mearrádus:

source: Forord
sme: Álggahus

source: Alle språk har sitt individuelle særpreg og verdi, og alle er like tjenlige uttrykksmidler for dem som bruker dem.
sme: Buot gielain lea sierra mihtilmasvuohta ja árvu, ja buot gielat heivejit seamma bures gulahallangaskaoapmin sidjiide geat daid geavahit.

source: Mellom halvparten og to tredjedeler av verdens befolkning er til en viss grad tospråklige, og et betydelig antall er flerspråklige.
sme: Gaskal beali ja guokte goalmmádas máilmmi álbmogiin leat muhtun muddui guovttegielalaččat, ja ollugat leat máŋggagielalaččat.

source: I verdensmålestokk er derfor flerspråklighet et typisk trekk ved det å være menneske.
sme: Danne lea olbmuide miehtá máilmmi hui dábálaš leat guovttegielalaš.

source: I likhet med biologisk mangfold er språklig og kulturelt mangfold et gode i seg selv.
sme: Seamma láhkai go biologalaš šláddjiivuohta ge, de lea gielalaš ja kultuvrralaš šláddjiivuohta iešalddis buorre.

source: Språk er en grunnleggende ferdighet hos oss mennesker.
sme: Giella lea olbmo vuođđogálga.

source: Språk utvikles fra vi blir født og følger oss gjennom hele livet.
sme: Giella ovdána dan rájes go mii riegádit ja čuovvu min miehtá eallima.

source: Gjennom språk kan vi kommunisere med omverden, utrykke følelser, tanker og drømmer, skape samhandling og forstå verden omkring oss. Språket har betydning for vår identitetsutvikling og identitetsfølelse, og sier noe om hvem vi er som menneske.
sme: Giela bokte mii gulahallat earáiguin, olggosbuktit dovdduid, jurdagiid ja nieguid, vuolggahit ovttasdoaibmama ja áddet dan máilmmi mii birastahttá min. Gielas lea mearkkašupmi min identitehtaovdáneapmái ja identitehtadovdui, ja muitala geat mii leat olmmožin.

source: Språk vil også ha betydning for vår motoriske, sosiale og emosjonelle utvikling.
sme: Gielas lea maid mearkkašupmi min motorihkalaš, sosiála ja dovdduide guoski ovdáneapmái.

source: Språk er med andre ord avgjørende for oss mennesker.
sme: Nuppe láhkai daddjojuvvon lea giella mearrideaddjin midjiide olbmuide.

source: Vi kan lære ett eller flere språk i løpet av livet.
sme: Mii sáhttit oahppat ovtta dahje máŋga giela eallinagisteamet.
